{
    "contacts": [
        {
                "id": "c200",
                
                "title": "Stevan Jovetic",
                "text": "2014/15:

Nosioci: Seltik, Sparta Prag, PARTIZAN, Debrecin, Slovan Bratislava i Ventspils

Nepovlašćeni: Malme (Švedska), Rejkjavik (Island), Nju Sents (Vels), Kliftonvil (Severna Irska), HB Toršavn (Farska Ostrva) / Linkoln (Gibraltar) i Santa Koloma (Andora) / Banants (Jermenija)

– Mogli smo otići i na krajnji evropski sever (Island, Švedska ili Farska Ostrva), gde smo na kraju i otišli (Farska Ostrva), ali smo mogli i na zapad Evrope – na britansko Ostrvo (Vels ili Severna Irska) ili u Andoru (Jermenija na istoku je bila opcija jedino ukoliko bi nosilac iz Andore ispao u „Q1“ od šampiona Jermenije).

– U drugim podgrupama su, recimo i to, kao nepovlašćene ekipe iz regiona u kojeg bi mogli svrstati Srbiju (jugoistok Evrope) ostali Zrinjski (BIH), Sutjeska (Crna Gora), Rabotnički (Makedonija), Skenderbeg (Albanija), Valeta (Malta) i Dinamo Tbilisi (Gruzija).

 

2013/14:

Nosioci: BATE, Dinamo Zagreb, PARTIZAN, Slovan Bratislava, Makabi Tel Aviv i Dinamo Tbilisi

Nepovlašćeni: Đer (Mađarska), Ludogorec (Bugarska), Šahtjor Karaganda (Kazahstan), Strejmur (Farska Ostrva) / Lusitanos (Andora), Tre Pene (San Marino) / Širak Đumri (Jermenija) i Fola Eš (Luksemburg)

– I ove godine smo mogli da odemo od severa Evrope (Farska Ostrva), preko zapadne Evrope (San Marino i Luksemburg) i srednje Evrope (Mađarska), pa sve do bližeg (Bugarska) ili daljeg „istoka“ koji geografski čak više i ne pripada Evropi (Kazahstan). U Jermeniju smo otišli samo zato što je tamošnji šampion u „Q1“ izbacio nosioca u žrebu tog kola (šampiona San Marina).

– Ovaj put su u drugim podgrupama ostale sledeće ekipe iz regiona jugoistočne Evrope: Željezničar (BIH), Skenderbeg (Albanija), Sutjeska (Crna Gora), Vardar (Makedonija) i Birkirkara (Malta).",    
                "name": "Ravi Tamada",
                "email": "ravi@gmail.com",
                "address": "xx-xx-xxxx,x - street, x - country",
                "gender" : "male",
                "phone": {
                    "mobile": "+91 0000000000",
                    "home": "00 000000",
                    "office": "00 000000"
                }
        },
            
        {
                "id": "c201",
                "title": "Zarko Paspalj",
                "text": "U ovom dijelu ekrana bice ispisan tekst o nekadasnjem kosarkasu Partizana i velikoj legendi, Zarku Paspalju.",
               "name": "Ravi Tamada",
                "email": "ravi@gmail.com",
                "address": "xx-xx-xxxx,x - street, x - country",
                "gender" : "male",
                "phone": {
                    "mobile": "+91 0000000000",
                    "home": "00 000000",
                    "office": "00 000000"
                }
        },
  ]
}
